<?php get_header(); ?>
        <div class="heading">
            <h1>
                Human Rights Policy<div class="ja">人権方針</div>
            </h1>
        </div>
        <div class="breadcrumb">
            <ul>
                <li><a href="<?=home_url()?>">Home</a></li>
                <li>人権方針</li>
            </ul>
        </div>
               <div class="container">
			<b>特定非営利活動法人ソーシャルバリュージャパン　人権方針		
				   </b>
				   <br></br>
				   <div class="text">
				 特定非営利活動法人ソーシャルバリュージャパン（以下「当法人」という。）は、「国際人権章典」や、「労働における基本的原則及び権利に関する国際労働機関（ILO）宣言」を支持・尊重し、当法人の顧客、従業員、取引先を始め、企業活動に関連する全ての方々に対する人権を尊重することを定め、推進してまいります。<br><br>
結社の自由及び団体交渉権、あらゆる形態の強制労働の禁止、児童労働の実効的な廃止、雇用及び職業における差別の排除、性別・性的指向・年齢・出身地・国籍・人種・民族・信条・宗教・疾病等による差別やハラスメント、及び人権侵害を行わないよう努めます。</div>
<br></br>
             <div class="text">
				本方針は、当法人の役員と従業員、外部協力者、事業活動に関連する全ての顧客企業、取引先企業等、全ての方々を対象といたします。</div>
			<br></br>
			 <div class="text">
			2022年4月2日
			</div>
			<div class="text">
特定非営利活動法人ソーシャルバリュージャパン　代表理事　伊藤　健
				 </div>
                </li>
            </ul>
        </div>
<?php get_footer(); ?>