<?php get_header(); ?>
        <div class="heading">
            <h1>
                Privacy Policy<div class="ja">プライバシーポリシー</div>
            </h1>
        </div>
        <div class="breadcrumb">
            <ul>
                <li><a href="<?=home_url()?>">Home</a></li>
                <li>Privacy Policy</li>
            </ul>
        </div>
               <div class="container">
			<b>特定非営利活動法人ソーシャルバリュージャパン　プライバシーポリシー		
				   </b>
				   <br></br>
				   <div class="text">
				 特定非営利活動法人ソーシャルバリュージャパン（以下「当法人」という。）は、「個人情報の保護に関する法律」及び関連法令、並びに国の定めるガイドラインその他の規範を遵守し、個人情報を適正に取り扱うために、当法人の提供するサービスの利用者に関する個人情報を含んだ情報（以下「個人情報」という）の取扱いについて、以下のとおりプライバシーポリシー（以下「本ポリシー」という）を定めます。</div>
<br></br>
             <div class="text">
				本ポリシーは、当法人が提供する各種サービスごとに定めるプライバシーポリシー及び利用規約、その他関連する規程とともに、当社が提供する全てのサービス（以下「本サービス」という）に適用されるものとします。</div>
			<br></br>
			 <div class="text">
			2019年12月24日
			</div>
			<div class="text">
特定非営利活動法人ソーシャルバリュージャパン　代表理事　伊藤　健
				 </div>
         <div class="container">
            <ul class="description_list">
                <li>
                    <div class="term">1.個人情報の安全管理</div>
                    <div class="description">
当法人は、個人情報の保護に関して、組織的、物理的、人的、技術的に適切な対策を実施し、当法人の取り扱う個人情報の漏えい、滅失又はき損の防止その他の個人情報の安全管理のために必要かつ適切な措置を講ずるものとします。また、個人情報を外部に委託する場合は、守秘義務契約を締結するとともに、適正な管理が行われるよう管理・監督いたします。
						</div>
                </li>
                <li>
					<div class="term">2.個人情報の定義</div>
                    <div class="description">
個人情報とは、当法人の提供するサービスの利用者個人に関する情報であって、当該情報を構成する氏名、住所、電話番号、メールアドレス、職業、所属先名その他の記述等により当該サービス利用者を識別できるものをいいます。また、その情報のみでは識別できない場合でも、他の情報と容易に照合することができ、結果的にユーザー個人を識別できるものも個人情報に含みます。
						</div>
			 </li>
                <li>
                    <div class="term">3.個人情報の利用目的</div>
                    <div class="description">
当法人では、取得した個人情報は、あらかじめご本人の同意を得た場合及び個人情報の保護に関する法律、その他法令により例外として取り扱うことが認められている場合を除き、以下の利用目的の範囲内で利用させていただきます。
<br>①当法人及び当法人が加盟する組織・団体の最新情報、活動報告、各種イベントのご案内
<br>②当法人が実施するサービスの改善、新規サービスの開発及びマーケティング
<br>③当法人が実施するキャンペーン、アンケート、取材等の実施
<br>④商品、サービス、成果物等の配送
<br>⑤見積書、請求書、領収書等の書類、お礼状の配送
<br>⑥その他、当法人及び当法人が加盟する組織・団体からサービス利用者へ連絡する必要が生じた場合
</div>
</li>
                <li>
                    <div class="term">4.当サイトで収集する情報の範囲</div>
                    <div class="description">
(１)当サイトでは、インターネットドメイン名、IPアドレス、当サイトの閲覧等の情報を自動的に収集します。なお、Cookieは、提供するサービスの向上を目的とする内容に限定するものであり、個人情報は一切含みません。また、利用者のブラウザの設定によりCookieの機能を無効にすることもできます。
						<br></br>
(２)当サイトの、問い合わせ、イベント申込、ダウンロード等のサービスご利用にあたっては、お名前、ご連絡先、ご所属、ご職業、メールアドレス等のご記入をお願いすることがあります。なお、差出人のメールアドレスは受信者側に表示されます。</br>
</div>
			 </li>
                <li>
                    <div class="term">5.機微な個人情報の取得制限</div>
                    <div class="description">
<br>当法人は、次に示す内容を含む個人情報の取得は原則として行いません。ただし、サービス利用者が自ら提供した場合はこの限りではなく、要配慮個人情報として取扱います。
<br>①思想、信条及び宗教に関する事項
<br>②人種、民族、門地、本籍地（所在都道府県に関する情報を除く）、身体・精神障害、犯罪歴、その他社会的差別の原因となる事項
<br>③勤労者の団結権、団体交渉及びその他団体行動の行為に関する事項
<br>④集団示威行為への参加、請願権の行使、及びその他政治的権利の行使に関する事項
<br>⑤保健医療及び性生活
						</div>
</li>
                <li>
                    <div class="term">6.個人情報の第三者提供</div>
                    <div class="description">
(１)当法人では、ご提供いただいた個人情報を厳重に管理し、以下の場合を除き、個人情報を第三者に提供いたしません。
<br>①あらかじめご本人の同意がある場合
<br>②事業遂行、発送業務等のために、当法人が業務委託先に必要な限度で個人情報を預ける場合
<br>③個人情報保護法その他の法令で開示または提供が許容されている場合
<br>④サービス利用者が第三者に不利益を及ぼすと判断した場合
<br>⑤公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、サービス利用者本人の承諾を得ることが困難である場合
<br>⑥国の機関若しくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合で、サービス利用者本人の同意を得ることによりその事務の遂行に支障を及ぼすおそれがある場合
<br>⑦裁判所、検察庁、警察またはこれらに準じた権限を有する機関から、個人情報についての開示を求められた場合
						<br></br>
(２)当法人が、個人情報の取扱いの全部又は一部を第三者に委託する場合、その適格性を十分に審査し、その取扱いを委託された個人情報の安全管理が図られるよう、委託を受けた者に対する必要かつ適切な監督を行うこととします。
</div>
</li>
                <li>
                    <div class="term">7.統計処理されたデータの利用</div>
                    <div class="description">
当法人は、提供を受けた個人情報をもとに、個人を特定できないよう加工した統計データを作成することがあります。個人を特定できない統計データについては、当社は何ら制限なく利用することができるものとします。
</div>
						</li>
                <li>
                    <div class="term">8.個人情報の開示</div>
                    <div class="description">
当法人では、当法人のサービス利用者から、個人情報保護法の定めに基づき個人情報の開示を求められたときは、ご本人からのご請求であることを確認のうえで、サービス利用者に対し遅滞なく開示を行います。但し、個人情報保護法その他の法令により、当法人が開示の義務を負わない場合は、この限りではありません。手数料、開示方法の手順など詳細については、下記個人情報保護相談窓口までお問い合わせ下さい。
					</div>
						</li>
                <li>
                    <div class="term">9.個人情報の修正、利用中止等</div>
                    <div class="description">
下記個人情報保護相談窓口までご連絡下さい。
					</div>
</li>
                <li>
                    <div class="term">10.個人情報保護マネジメントシステムの継続的改善</div>
					                    <div class="description">
当法人が保有する個人情報を保護するための方針、体制、計画、実施及び監査については、当法人の事業内容及び事業を取り巻く法令、社会環境、ＩＴ環境の変化等に応じて、継続的に見直し、改善していくよう努めます。本ポリシーに変更が生じた場合には、ホームページにて公表いたします。
                     </div>
                </li>
                <li>
                    <div class="term">11.個人情報の苦情・相談窓口</div>
                    <div class="description">
当法人が取得した個人情報に関する苦情・相談等のお問い合わせについては、次の「個人情報保護相談窓口」までメールによりお申し出ください。この方法によらないお問い合せ等の受付（当法人事務所に直接お越しいただいた場合も含みます）には応じられませんので、ご了承ください。
						<br></br>
					・個人情報保護相談窓口メールアドレス　：　info@socialvaluejp.org
 </div>
                </li>
            </ul>
        </div>
<?php get_footer(); ?>