<?php get_header(); ?>
        <div class="heading">
            <h1>
                Message<div class="ja">代表理事からの挨拶</div>
            </h1>
        </div>
        <div class="breadcrumb">
            <ul>
                <li><a href="<?=home_url()?>">Home</a></li>
                <li>Message</li>
            </ul>
        </div>
        <div class="container">
            <div class="text">
                <img src="<?=get_template_directory_uri()?>/img/message_ito_photo.jpg" alt="">
                <p>2012年に弊団体の前身「SROIネットワークジャパン」を設立してから、2018年に 「ソーシャル・バリュー・ジャパン」への名称変更まで、早いもので5年余が経ちました。「社会的インパクトの評価を通じて社会課題の加速度的解決に貢献する」という私たちのミッションは変わりませんが、社会的事業や社会的価値評価を取り巻く環境は大きく変化しています。</p>
                <p>これまで、企業や非営利組織が生み出す社会的な価値は多様なものであり、特に定量的な評価にはそぐわないと思われてきました。</p>
                <p>しかしながら、例えば少子高齢化の進行など、社会構造が急速に変化する中で、これまで通りの政策や手法では深刻化する社会課題に対応することが難しい現在、これまでと違った新しい手法やアプローチでの社会課題解決が求められている事は明らかです。</p>
                <p>そして新しい手法をデザインする過程において、それらの取り組みが「どのように」課題解決に貢献するのか、また「どれだけ」貢献するのかという視点を持って、これらの取り組みを評価し、その生産性や精度を高め、より良いプロジェクトや事業の構築を推進していくのかが、非営利組織や助成財団のみならず、企業や行政にも大きな関心となっています。</p>
                <p>また、社会課題解決のための新しいアプローチである社会的インパクト投資の領域も、グローバルにも、また日本においても急速な拡大が続いています。こうした社会的投資の枠組みを支える手法としても、社会的インパクト評価に大きな期待が集まっています。</p>
                <p>これらの社会的要請に応えるのが、私たち特定非営利活動法人ソーシャル・バリュー・ジャパンが推進する社会的インパクト評価であると、私たちは考えます。社会的価値創出を目的とする事業が社会に生み出す変化を捉え、測り、そしてそこで得られた知見を、事業が追及する社会的価値を実現する手段や事業モデル等のデザインにフィードバックする一連のプロセスが、私たちの専門性を提供する領域です。</p>
                <p>社会的価値が可視化され、その評価が事業の立案から実施へのサイクルに組み込まれたときに、社会的事業の価値の最大化が実現でき、様々な社会的課題の加速度的解決が実現すると、私たちは考えます。こうした取り組みを、諸外国における同様な動きと緊密に連携し、さらに発展させていきたいと考えております。</p>
                <p>志を同じくする皆様のご支援を頂きたく、お願いを申し上げます。</p>
            </div>
            <div class="written">
                <div class="role">特定非営利活動法人<br>ソーシャル・バリュー・ジャパン<br>
                代表理事</div>
                <div class="name">伊藤 健</div>
            </div>
        </div>
<?php get_footer(); ?>